spec/fixtures/soap/xml/IControl/LocalLB/PoolMember/IControl.LocalLB.PoolMember.get_statistics_210ac63d0955d66ef97e4dce40340ffe_request.xml

<?xml version="1.0" encoding="UTF-8"?><env:Envelope xmlns:env="http://schemas.xmlsoap.org/soap/envelope/" xmlns:wsdl="urn:iControl:LocalLB/PoolMember"><env:Body><wsdl:get_statistics><pool_names><value>pool_test1</value></pool_names><members><value><item><address>192.168.1.229</address><port>90</port></item></value></members></wsdl:get_statistics></env:Body></env:Envelope>